Repository: jimmysawczuk/old.jimmysawczuk.com
Catalog: lang/*.po
Languages: de_de, nb_no, pl_pl, ru_ru

source: Continue reading
de_de: weiterlesen
nb_no: Les videre
pl_pl: Czytaj dalej
ru_ru: Читать полностью

source: Not Found
de_de: Nicht gefunden!
nb_no: Ikke funnet
pl_pl: Nie znaleziono
ru_ru: Не найдено

source: Sorry, but you are looking for something that isn't here.
de_de: Diese Seite existiert leider nicht. Evtl. bist du einem falschen Link gefolgt.
nb_no: Beklager, men det du leter etter finnes ikke her.
pl_pl: Przepraszam, ale nic tu nie ma.
ru_ru: Извините, ничего не найдено по вашему запросу.

source: This post is password protected. Enter the password to view comments.
de_de: Dieser Artikel ist passwortgeschützt. Bitte gib das Passwort ein, um die Kommentare sehen zu können.
nb_no: Dette innlegget er passordbeskyttet. Skriv inn passordet for å se innlegget.
pl_pl: Ta wiadomość jest zabezpieczona hasłem. Wprowadź hasło aby zobaczyć komentarze.
ru_ru: Эта запись закрыта. Чтобы просмотреть введите пароль.

source: Comments
de_de: Kommentare
nb_no: Kommentarer
pl_pl: Komentarze
ru_ru: Комментарии

source: ( subscribe to comments on this post )
de_de: ( Kommentare dieses Artikels abonieren )
nb_no: (abonner på dette innleggets kommentarer)
pl_pl: ( subskrybuj komentarze w tej wiadomości )
ru_ru: (подписаться на новые комментарии в этой ветке)

source: No comments yet.
de_de: Zu diesem Artikel wurden noch keine Kommentare geschrieben.
nb_no: Ingen kommentarer ennå.
pl_pl: Brak komentarzy.
ru_ru: Пока нет комментариев.

source: Sorry, the comment form is closed at this time.
de_de: Die Kommentarfunktion ist hier derzeit deaktiviert.
nb_no: Beklager, kommentarer er stengt for øyeblikket.
pl_pl: Przepraszam, dodawanie komentarzy zablokowane.
ru_ru: Извините, комментировать здесь запрещено.

source: Leave a comment
de_de: Kommentar schreiben
nb_no: Legg igjen en kommentar
pl_pl: Dodaj komentarz
ru_ru: Оставить комментарий

source: You must be <a href="%s">logged in</a> to post a comment.
de_de: Du musst <a href="%s">angemeldet</a> sein, um ein Kommentar schreiben zu können.
nb_no: Du må være <a href="%s">logget inn</a> for å skrive kommentarer.
pl_pl: Musisz być <a href="%s">zalogowany</a> aby dodać komentarz.
ru_ru: Вы должны <a href="%s">войти в систему</a> чтобы публиковать комментарии.

source: Logged in as %s.
de_de: Angemeldet als %s.
nb_no: Logget inn som %s.
pl_pl: Zalogowany jako %s.
ru_ru: Вошли в систему как %s.

source: Log out of this account
de_de: Abmelden
nb_no: Logg ut av denne kontoen.
pl_pl: Wyloguj z konta
ru_ru: Войти под другой учетной записью

source: Log out &raquo;
de_de: Abmelden &raquo;
nb_no: Logg ut &raquo;
pl_pl: Wyloguj &raquo;
ru_ru: Выйти из системы &raquo;

source: Name
nb_no: Navn
pl_pl: Nazwa
ru_ru: Имя

source: (required)
de_de: (benötigt)
nb_no: (påkrevd)
pl_pl: (wymagany)
ru_ru: (обязательное)

source: Mail (will not be published)
de_de: Email (wird nicht veröffentlicht)
nb_no: Epost (blir ikke publisert)
pl_pl: Mail (nie będzie widoczny)
ru_ru: Почта (не публикуется)

source: Website
nb_no: Webside
pl_pl: Strona
ru_ru: Вебсайт

source: Submit
de_de: Abschicken
nb_no: Send
pl_pl: Zatwierdź
ru_ru: Отправить

source: No trackbacks yet.
de_de: Noch keine Trackbacks.
nb_no: Ingen trackbacks ennå.
pl_pl: Brak trackbacków.
ru_ru: Нет обратных ссылок на эту запись.

source: Copyright %s %s %s &middot; Powered by %s and developed by %s for you.
de_de: Copyright %s %s %s &middot; Powered by %s &middot; Theme developed by %s
nb_no: Copyright %s %s %s &middot; Powered by %s &middot; Theme by %s.

source: Go to top
de_de: nach oben
nb_no: Til toppen
pl_pl: Idź do góry
ru_ru: Перейти наверх

source: Disable Cufon
de_de: Cufon deaktivieren
nb_no: Deaktiver Cufon
pl_pl: Zablokuj Cufon
ru_ru: Отключить Cufon

source: Check this box if you would like to DISABLE <em>Cufon</em><br/>
de_de: deaktiviert <em>Cufon</em><br/>
nb_no: Kryss av her hvis du IKKE vil bruke <em>Cufon</em><br/>
pl_pl: Zaznacz box jeśli chcesz ZABLOKOWAĆ <em>Cufon</em><br/>

source: Activate Extra Cufon
de_de: Extra Cufon einschalten
nb_no: Aktiver Extra Cufon
pl_pl: Aktywuj Extra Cufon
ru_ru: Включить Extra Cufon

source: Check this box if you would like to ENABLE <em>Extra Cufon</em> feature.<br/><b>For umlauts (german) and other special characters.</b>
de_de: aktiviert <em>Extra Cufon</em><br/><b>(für deutsche Umlaute und andere Sonderzeichen)</b></code>
nb_no: Kryss av her hvis du vil aktivere <em>Extra Cufon</em> funksjoner, som spesialtegn.

source: Enjoy this post
de_de: Enjoy this post einschalten
nb_no: Interessant innlegg?
ru_ru: Понравилась запись

source: Check this box if you would like to ACTIVATE <em>Enjoy this post</em> feature
de_de: aktiviert das <em>"hat dir dieser Artikel gefallen?"</em> Feature
nb_no: Kryss av her hvis du vil aktivere <em>Interessant innlegg</em>-funksjonen
pl_pl: Zaznacz box jeśli chcesz WŁĄCZYC dodatek <em>Enjoy this post</em>

source: Show categories on top
de_de: Kategorien oben anzeigen
nb_no: Vis Kategorier øverst
pl_pl: Pokaż kategorie w nagłówku
ru_ru: Показывать категории сверху

source: Check this box if you would like to SHOW CATEGORIES instead pages on top bar
de_de: aktivieren, um Kategorien in der oberen Navi Leiste anzuzeigen (anstatt der Seiten)
nb_no: Kryss av her hvis du vil vise Kategorier i menyen øverst, i stedet for Sider.
pl_pl: Zaznacz box jeśli chcesz WYŚWIETLIĆ KATEGORIE w nagłówku

source: Disable comments on pages
de_de: Kommentare auf Seiten deaktivieren
nb_no: Deaktiver kommentarer på Sider
pl_pl: Zablokuj komentarze
ru_ru: Отключить комментарии на этой странице

source: Check this box if you would like to DISABLE COMMENTS on pages
de_de: aktivieren, um Kommentare auf allen Seiten (nicht Artikel) zu deaktivieren
nb_no: Kryss av her hvis du vil FJERNE kommentarfeltet på Sider
pl_pl: Zaznacz box jeśli chcesz ZABLOKOWAĆ KOMENTARZE na strone

source: Image instead text on header
de_de: Ein Bild, anstatt Text anzeigen
nb_no: Bilde i stedet for tekst i toppbanneret
pl_pl: Obrazek w nagłówku zamiast tekstu

source: Check this box if you would like to SHOW IMAGE instead Cufon text on header.<br/>Image location: <code>lightword/images/header-image.png</code> / Dimensions: <code>600x56px</code>
de_de: aktivieren, um ein Bild, anstatt Cufon Text anzuzeigen (hiermit ist der Titel ganz oben auf der Seite gemeint!).<br/>Das Bild/Logo muss sich hier befinden: <code>lightword/images/header-image.png</code> / Erlaubte Größe: <code>600x56px</code>
nb_no: Kryss av her hvis du vil vise et bilde i stedet for Cufon tekst i toppbanneret.<br/>Bildeplassering: <code>lightword/images/header-image.png</code> / Dimensjoner: <code>600x56px</code>

source: Post author
de_de: Autor Info's mit anzeigen
nb_no: Forfatter
pl_pl: Autor wiadomości

source: Add information about post author on post footer
de_de: aktivieren, um Informationen zum Autor am Ende des Artikels anzuzeigen
nb_no: Legg til informasjon om innleggets forfatter, nederst i hvert innlegg.
pl_pl: Dodaj informację o autorze w stopce wiadomości

source: Take out tags in posts footer
de_de: Tags ausblenden
nb_no: Fjern tags nederst i innlegget.

source: Show only categories in posts footer
de_de: am Ende des Artikels werden Tags ausgeblendet und nur Kategorien angezeigt
nb_no: Vis bare Kategorier, nederst i innlegget.

source: LightWord Settings
de_de: LightWord Einstellungen
nb_no: LightWord Innstillinger
pl_pl: Ustawienia LightWord
ru_ru: LightWord установки

source: settings saved
de_de: Einstellungen gespeichert
nb_no: Innstillinger lagret.

source: settings reset
de_de: Einstellungen auf Standard zurückgesetzt
nb_no: Innstillingene er tilbakestilt.

source: Support the developer
de_de: Unterstütze den Entwickler dieses Themes
nb_no: Støtt utvikleren
pl_pl: Wsparcie dla dewelopera
ru_ru: Поддержка разработчика

source: Theme version check
de_de: Theme Versionsüberprüfung
nb_no: Sjekk av Temaversjon
pl_pl: Sprawdź wersję motywu

source: Cool! You have the latest version.
de_de: Du hast bereits die neueste Version installiert.
nb_no: Kult! Du har den siste versjonen!
pl_pl: SUPER! Masz najnowszą wersję.

source: You have
de_de: Du hast
nb_no: Du har
pl_pl: Masz

source: Latest version
de_de: die neueste Version
nb_no: Siste versjon
pl_pl: Najnowsze wydanie

source: Get the latest version
de_de: Neueste Version laden
nb_no: Skaff deg den siste versjonen
pl_pl: Pobierz najnowszą wersję

source: General settings
de_de: Allgemeine Einstellungen
nb_no: Generelle innstillinger
pl_pl: Ustawienia główne
ru_ru: Основные установки

source: Save changes
de_de: Einstellungen speichern
nb_no: Lagre endringer
pl_pl: Zapisz zmiany
ru_ru: Сохранить изменения

source: Search for help
de_de: Hilfe bekommen
nb_no: Søk etter hjelp
pl_pl: Wyszukaj w pomocy
ru_ru: Искать в справке

source: or
de_de: oder
nb_no: eller
pl_pl: lub

source: No updates available.
de_de: Keine Updates verfügbar.
nb_no: Ingen oppdateringer tilgjengelig.
pl_pl: Brak dostępnych aktualizacji.
ru_ru: Не найдено обновлений.

source: What is Cufon?
de_de: Was ist Cufon?
nb_no: Hva er Cufon?
pl_pl: Czym jest Cufon?

source: Click here to reset all settings
de_de: Einstellungen zurücksetzen
nb_no: Klikk her for å tilbakestille alle innstillinger
pl_pl: Kliknij aby wrócić do ustawień domyślnych
ru_ru: Сбросить все настройки

source: F jS, Y
nb_no: d. F, Y

source: edit this comment
de_de: Kommentar bearbeiten
nb_no: rediger denne kommentaren
pl_pl: edytuj komentarz
ru_ru: редактировать этот комментарий

source: Your comment is awaiting moderation.
de_de: Dein Kommentar wartet auf seine Freischaltung.
nb_no: Kommentaren din venter på godkjenning.
pl_pl: Twój komentarz czeka na zatwierdzenie przez moderatora.
ru_ru: Ваш комментарий ожидает проверки.

source: Syndicate this site using RSS
de_de: Diesen Blog per RSS-Feed abonnieren
nb_no: Få alle innleggene rett i postkassa!
pl_pl: Subskrybuj tę stronę korzystając z RSS
ru_ru: Экспортировать новости сайта в формате RSS

source: Subscribe via RSS
de_de: Blog abonnieren
nb_no: Abonner via RSS
pl_pl: Subskrybcja RSS
ru_ru: Подписка на RSS

source: Home
nb_no: Hjem
ru_ru: Главная

source: Search
de_de: Suche
nb_no: Søk
pl_pl: Szukaj
ru_ru: Поиск

source: Filed under:
de_de: veröffentlicht unter:
nb_no: Kategoriset under:
pl_pl: Zakres tematyczny:
ru_ru: Связано с категорией:

source: Tagged as:
de_de: Tags:
nb_no: Med merkelappene:
ru_ru: Метки записи:

source: 1 Comment
de_de: 1 Kommentar
nb_no: 1 kommentar
pl_pl: 1 Komentarz
ru_ru: 1 комментарий

source: No Comments
de_de: keine Kommentare
nb_no: 0 kommentarer
pl_pl: Brak komentarzy
ru_ru: Нет комментариев

source: Read more about
de_de: den Rest lesen von
nb_no: Les videre om
pl_pl: Przeczytaj więcej
ru_ru: Читать далее

source: &laquo; Newer Entries
de_de: &laquo; neuere Artikel
nb_no: &laquo; Nyere innlegg
pl_pl: &laquo; Nowsze Wpisy
ru_ru: &laquo; Новее записи

source: Older Entries &raquo;
de_de: ältere Artikel &raquo;
nb_no: Eldre innlegg &raquo;
pl_pl: Starsze Wpisy &raquo;
ru_ru: Предыдущие записи &raquo;

source: You can use these tags: %s
de_de: Du kannst diese Tags benutzen: %s
nb_no: Du kan bruke følgende tags: %s
pl_pl: Możesz używać następujących tagów: %s
ru_ru: Вы можете использовать данные тэги: %s

source: Edit this page
de_de: Seite bearbeiten
nb_no: Rediger denne siden
pl_pl: Edystuj stronę
ru_ru: Отредактировать страницу

source: Pages
de_de: Seiten
nb_no: Sider
pl_pl: Strony
ru_ru: Страницы

source: Categories
de_de: Kategorien
nb_no: Kategorier
pl_pl: Kategorie
ru_ru: Категории

source: Archive
de_de: Archiv
nb_no: Arkiv
pl_pl: Archiwum
ru_ru: Архив

source: The latest comments to all posts in RSS
de_de: die neuesten Kommentare zu allen Artikeln per RSS abonnieren
nb_no: Siste kommentarer til alle innlegg som RSS
pl_pl: Ostatnie komentarze we wszystkich wiadomościach przez RSS
ru_ru: Последние комментарии ко всем записям в RSS

source: Comments <abbr title="Really Simple Syndication">RSS</abbr>
de_de: <abbr title="Really Simple Syndication">RSS</abbr> (Kommentare)
nb_no: Kommentarer som RSS
pl_pl: Komentarze <abbr title="Really Simple Syndication">RSS</abbr>
ru_ru: Комментарии в <abbr title="Really Simple Syndication">RSS</abbr>

source: Edit this post
de_de: Artikel bearbeiten
nb_no: Rediger dette innlegget
pl_pl: Edytuj wiadomość
ru_ru: Править эту запись

source: Enjoy this article?
de_de: hat dir dieser Artikel gefallen?
nb_no: Interessant innlegg?
ru_ru: Понравилась статья?

source: Consider subscribing to our rss feed!
de_de: Dann abonniere doch diesen Blog per RSS Feed!
nb_no: Hvorfor ikke abonnere på vår RSS-matning?
pl_pl: Rozpocznij subskrybcję dzięki RSS!
ru_ru: Подпишитесь на rss-ленту новостей!

source: Author
de_de: Autor
nb_no: Forfatter
pl_pl: Autor

source: No description. Please complete your profile.
de_de: Der Autor hat keine Beschreibung über sich erstellt.
nb_no: Ingen beskrivelse. Vennligst fyll ut profilen din.
pl_pl: Brak opisu. Proszę uzupełnij profil.

source: Trackbacks
ru_ru: Пинги

source: Blogroll
ru_ru: Ссылки

source: Meta
ru_ru: Служебные
